<?php
defined('BASEPATH') OR exit('No direct script access allowed');
// Homepage Header
$lang['registration'] = 'Дизимнен ўтиш';
$lang['menu_home'] = 'Бош саҳифа';
$lang['menu_about'] = 'Биз ҳақимизда';
$lang['menu_price'] = 'Баҳолар';
$lang['menu_contact'] = 'Алоқа';
$lang['adress'] = 'Қорақалпоғистан Республикаси, Мўйноқ тумани, Темур кўчаси, 26 -үй';
$lang['email'] = 'Електрон почта мәнзили';
$lang['call_us'] = 'Бизга ҳозир-оқ қўнғироқ қилинг';
$lang['appointment'] = 'Буюртма бериш';
$lang['title1'] = 'Қурғоқ артемия кисталари';
$lang['text1'] = '<b>Аналитик таркиби :</b> Ызғарлық 6,2% белок 53,16% липидлар 10,7% күл 5,1% талшықлар 2,9% <br>
АДАМ ПАЙДАЛАНЫЎ УШЫН ЕМЕС <br>
Жарақлық мүддети: 5 жыл';
$lang['title2'] = 'Декапсуляция етилген артемия кисталары';
$lang['text2'] = '<b>Аналитик таркиби :</b> Ызғарлық 2, 8% белок 52,15% липидлар 6, 61% күл 7,6% (көрсеткиш көрсеткишлери)<br>
Улыўма кери токсиклик  <br>
Жарақлық мүддети: 5 жыл';
$lang['title3'] = 'Артемия кисталарынан екстракт';
$lang['text3'] = '<b>Аналитик таркиби :</b> Ызғарлық 2,2%, белок 9,94%, күл 0,57%. <br>
Улыўма кери токсиклик <br>
Жарақлық мүддети: 5 жыл.';
$lang['title'] = 'Ектал артемия кисталары';
$lang['phone'] = 'Телефон номер:';
$lang['our_address'] = 'Бизиң мәнзил:';
$lang['contact_text'] = 'Егер сизде қоңыраў қылыў мүмкиншилиги болмаса усы жерге жазып қалдырың';
$lang['name'] = 'Атыңыз';
$lang['subject'] = 'Тема';
$lang['message'] = 'Хабар';
$lang['send'] = 'Жибериў';
$lang['copyright'] = 'Сайт ислеген:';
$lang['products'] = 'Бизиң өнимлер';
$lang['useful'] = 'Пайдалы силтемелер';





