<?php
defined('BASEPATH') OR exit('No direct script access allowed');
$lang['main_title'] = "EKTAL - Артемия цисталари";
// Homepage Header
$lang['registration'] = 'Руйхатдан утиш';
$lang['menu_home'] = 'Бош саҳифа';
$lang['menu_about'] = 'Биз ҳақимизда';
$lang['menu_price'] = 'Баҳолар';
$lang['menu_contact'] = 'Алоқа';
$lang['adress'] = 'Қорақалпоғистан Республикаси, Мўйноқ тумани, Темур кўчаси, 26 -үй';
$lang['email'] = 'Електрон почта манзили';
$lang['call_us'] = 'Бизга ҳозир-оқ қўнғироқ қилинг';
$lang['appointment'] = 'Буюртма бериш';
$lang['title1'] = 'Қуруқ артемия цисталари';
$lang['text1'] = '<b>Аналитик таркиби :</b> намлик 6,2% оқсил 53,16% липидлар 10,7% кул 5,1% толалар 2,9%<br>
ИНСОН ФОЙДАЛАНИШ УЧУН ЕМАС <br>
Яроқлилик муддати: 5 йил';
$lang['title2'] = 'Декапсулация қилинган артемиа цисталари';
$lang['text2'] = '<b>Аналитик таркиби :</b> намлик 2,8% оқсил 52,15% липидлар 6,61% кул 7,6% (кўрсаткич кўрсаткичлари)<br>
Умумий токсиклик салбий  <br>
Яроқлилик муддати: 5 йил';
$lang['title3'] = 'Артемиа цисталаридан экстракт';
$lang['text3'] = '<b>Аналитик таркиби :</b> намлик 2,2%, оқсил 9,94%, кул 0,57%. <br>
Умумий токсиклик салбий <br>
Яроқлилик муддати: 5 йил.';
$lang['title'] = 'Ектал артемия цисталари';
$lang['phone'] = 'Телефон рақам:';
$lang['our_address'] = 'Бизнинг манзил:';
$lang['contact_text'] = 'Агар сиз қўнғироқ қила олмасангиз, бу эрда хабар қолдиринг';
$lang['name'] = 'Исмингиз';
$lang['subject'] = 'Мавзу';
$lang['message'] = 'Хабар';
$lang['send'] = 'Юбориш';
$lang['copyright'] = 'Сайт ислеген:';
$lang['products'] = 'Бизнинг махсулотлар';
$lang['useful'] = 'Фойдали хаволалар';
$lang['welcome'] = 'Муйноқ га хуш келибсиз';
$lang['call'] = 'Бизга қўнғироқ қилинг';
$lang['question'] = 'Агар сизда бирон бир савол бўлса';
$lang['number'] = 'Бизни +998944580715 рақамига қўнғироқ қилинг';


$lang['frequenly'] = 'ТЕЗ-ТЕЗ СЎРАЛАДИГАН САВОЛЛАР';
$lang['feel'] = 'БЕПУЛ ҲИС ЭТИНГ';
$lang['faqs'] = 'ҲАР ҚАНДАЙ САВОЛ';

$lang['reviews'] = 'Биз ҳаққимизда фикирлар';




