<?php
defined('BASEPATH') OR exit('No direct script access allowed');
$lang['registration'] = 'Рўйхатдан ўтиш';
$lang['menu_home'] = 'Бош саҳифа';
$lang['menu_about'] = 'Бизнинг клиника';
$lang['menu_doctor'] = 'Шифокорлар';
$lang['menu_price'] = 'Баҳолар';
$lang['menu_departments'] = 'Бўлимлар';
$lang['menu_blog'] = 'Блог';
$lang['menu_contact'] = 'Алоқа';
$lang['qualitfied_doctors'] = 'Малакали шифокорлар';
$lang['emergency_care'] = 'Шошилинч тиббий ёрдам';
$lang['outdoor_checkup'] = 'Очиқ текширув';
$lang['24_hours'] = '24 соатлик хизмат';
$lang['lang'] = 'Тилни ўзгартириш';
$lang['search_placeholder'] = 'Сайт бойича излаш';
$lang['search_warning'] = 'Маълумот кам!';
$lang['search_button'] = 'Излаш!';
$lang['slide_text1'] = '';
$lang['result'] = 'Натийжани олиш';
$lang['consultation'] = 'Шифокор қабулига ёзилиш';
$lang['consultation1'] = 'Шифокор қабули';
$lang['menu_services'] = 'Хизматлар';

// Homepage Appointment Form
$lang['consultation'] = 'МАСЛАҲАТ';
$lang['form_title'] = 'Бепул Маслаҳат';
$lang['form_about'] = 'Уйингиздан чиқмаган ҳолда Тажрибали Шифорларимиздан бепул маслаҳат олишингиз мумкин!';
$lang['first_name'] = 'Исмингиз';
$lang['last_name'] = 'Фамилиянгиз';
$lang['select_service'] = 'Хизмат турини танланг';
$lang['select_op1'] = 'Саломатлик';
$lang['select_op2'] = ' Таклиф / Савол ';
$lang['phone_number'] = 'Телефон';
$lang['message'] = 'Хабар';
$lang['form_submit'] = 'Юбориш';


$lang['c_text'] = 'Биз соғлиқни сақлаш бўйича бепул маслаҳат берамиз';
$lang['c_text2'] = 'Сизнинг соғлиғингиз ҳар томонлама, қулай тиббий ёрдам билан бизнинг устувор вазифамиздир.';
$lang['c_button'] = 'Бепул маслаҳат';
$lang['departments'] = 'Бўлимлар';
$lang['c_departments'] = 'Клиникалар бўлимлари';
$lang['primary_care'] = 'Биринчи ёрдам';
$lang['your_id'] = 'ID рақамингизни киритинг';
$lang['send_result'] = 'Юбориш';
$lang['subscripe'] = 'Телеграм гурухимизга аъзо бўлинг';
$lang['b_subscripe'] = 'Аъзо бўлиш';

//contact
$lang['address'] = 'Манзил';

//footer
$lang['f_text'] = 'Ушбу сайт фақат маълумот бериш учун мўлжалланган ва таълим учун мўлжалланган, сайтга ташриф буюрувчилар сайтда жойлаштирилган материаллардан тиббий маслаҳат сифатида фойдаланмасликлари керак. "Medical Centre Nukus" МЧЖ веб-сайтда жойлаштирилган маълумотлардан фойдаланиш натижасида юзага келиши мумкин бўлган оқибатларга жавобгар эмас. Сайтда жойлаштирилган материаллар ва нархлар оммавий таклиф эмас. Хизматларни кўрсатиш тиббий хизматларни кўрсатиш бўйича шартнома асосида амалга оширилади. Хизматни олишдан олдин, илтимос, нархларни "Medical Centre Nukus" МЧЖнинг масъул ходимлари билан текширинг.
Биз сизнинг эътиборингизни ушбу веб-сайт фақат ахборот мақсадида эканлигини ва ҳеч қандай ҳолатда оммавий таклиф эмаслигига қаратамиз. Кўрсатилган товар ва (ёки) хизматларнинг мавжудлиги ва нархи тўғрисида батафсил маълумот олиш учун махсус алоқа формаси ёрдамида сайт менежерига мурожаат қилинг.';
$lang['nukus'] = 'Нөкис шахри, А.Досназарова 8а, <br> ориентир: бассейн Амударья';
$lang['appointment'] = 'Шифокор қабулига ёзилиш';
$lang['appointment_text'] = 'Шифокор қабулига ёзилиш керакми? <br> Унда телефон номерингизни қолдиринг биз сиз билан боғланамиз!';
$lang['checkbox'] = 'Шахсий маълумотларни қайта ишлашга розиман';




//header
$lang['search']='Қидириш..';
$lang['vision'] = 'Кўзи ожизлар учун';
$lang['docs'] = 'Ҳуқуқий маълумотлар';
$lang['question'] = 'Савол йўллаш';
$lang['see_map'] = 'Харитада кўриш';
$lang['work_days'] = 'Душанба-шанба: 9:00-20:00 <br> Якшанба: дам олиш куни';

$lang['title_doctors'] = 'Клиниканинг этакчи мутахассислари';


//about
$lang['about_text1'] = 'Илгари энг &nbsp; юқори профессионаллик, замонавий тиббий ускуналар, ҳалоллик ва бошқалар ҳақида матн мавжуд эди.';
$lang['about_text2'] = 'Буларнинг барчаси ҳақиқат, аммо ҳар қандай хусусий клиниканинг веб-сайтида бир хил матнни кўрасиз.';
$lang['about_text3'] = 'Шунинг учун, у энди бу эрда эмас.';
$lang['about_text4'] = 'Биз шунчаки ўз ишимизни муносиб бажарамиз.';
$lang['warranty'] = 'Бизнинг кафолатимиз';
$lang['warranty_text'] = 'Агар шифокор тайинланишидан қониқмасангиз, биз бунинг учун тўловни қабул қилмаймиз.*';





//gallery
$lang['gallery'] = 'Фотогалерея';
$lang['gallery_text'] = 'Клиника ички хоналари ва офисларининг фотосуратлари';
//blog
$lang['read_more'] = 'Кўпроқ ўқиш';
//reviews
$lang['reviews'] = 'Фикир ва таклифлар';
$lang['review_send'] = 'Фикир ва таклиф қолдириш';
$lang['review_read'] = 'Ҳаммасини кўриш';

//form
$lang['email'] = 'Электрон Манзил';
$lang['where_old'] = 'Қаердансиз / ёшингиз';
$lang['text_review'] = 'Фикир ва таклифлар ёзиш жойи';
$lang['call_me'] = 'Қайта қўнғироқ қилинг';
$lang['recall'] = 'Қайта қўнғироқ';
$lang['your_question'] = 'Сизнинг саволингиз';
$lang['call_text'] = 'Агарда сизга қўнғироқ қилишимизни ҳоҳласангиз, илтимос, телефон номерингизни киритинг';
//form result
$lang['success_info'] = 'Фикир ва таклифлар учун Рахмат!  Тез орада администрациямиз фикир ва таклифларингизни көриб чиқади!';
$lang['error_info'] = 'маълумотлар тўлиқ эмас!';
$lang['success_appointment'] = 'Рахмат, мурожаатингиз қабулланди. Сиз билан богланамиз';
$lang['error_appointment'] = 'Хатолик. Илтимос, яна уруниб коринг!';
$lang['success_call'] = 'Рахмат, мурожаатингиз қабулланди. Сиз билан богланамиз';
$lang['error_call'] = 'Хатолик. Илтимос, яна уруниб коринг!';