<?php
defined('BASEPATH') OR exit('No direct script access allowed');
$lang['main_title'] = "EKTAL - Артемия цисталары";
// Homepage Header
$lang['registration'] = 'Дизимнен өтиў';
$lang['menu_home'] = 'Бас бет';
$lang['menu_about'] = 'Биз ҳаққымызда';
$lang['menu_price'] = 'Баҳалар';
$lang['menu_contact'] = 'Байланыс';
$lang['adress'] = 'Қарақалпақстан Республикасы, Мойнақ районы, Темур көшеси, 26 -үй';
$lang['email'] = 'Электрон почта мәнзили';
$lang['call_us'] = 'Бизге ҳәзир-ақ қоңыраў етиң';
$lang['appointment'] = 'Буйыртпа бериў';
$lang['title1'] = 'Қурғақ артемия цисталары';
$lang['text1'] = '<b>Аналитик қурам :</b> Ызғарлық 6,2% белок 53,16% липидлар 10,7% күл 5,1% талшықлар 2,9% <br>
АДАМ ПАЙДАЛАНЫЎ УШЫН ЕМЕС <br>
Жарақлық мүддети: 5 жыл';
$lang['title2'] = 'Декапсуляция етилген артемия цисталары';
$lang['text2'] = '<b>Аналитик қурам :</b> Ызғарлық 2, 8% белок 52,15% липидлар 6, 61% күл 7,6% (көрсеткиш көрсеткишлери)<br>
Улыўма кери токсиклик  <br>
Жарақлық мүддети: 5 жыл';
$lang['title3'] = 'Артемия цисталарынан екстракт';
$lang['text3'] = '<b>Аналитик қурам :</b> Ызғарлық 2,2%, белок 9,94%, күл 0,57%. <br>
Улыўма кери токсиклик <br>
Жарақлық мүддети: 5 жыл.';
$lang['title'] = 'Ектал артемия цисталары';
$lang['phone'] = 'Телефон номер:';
$lang['our_address'] = 'Бизиң мәнзил:';
$lang['contact_text'] = 'Егер сизде қоңыраў қылыў мүмкиншилиги болмаса усы жерге жазып қалдырың';
$lang['name'] = 'Атыңыз';
$lang['user_info'] = 'Жасыңыз / Қала';
$lang['subject'] = 'Тема';
$lang['message'] = 'Хабар';
$lang['send'] = 'Жибериў';
$lang['success_review'] = 'Рахмет, Сизиң пикир-усынысыңыз қабылланды ҳәм биз оны тез арада көрип шығамыз!';
$lang['success_feedback'] = 'Рахмет, Сизиң мүрәжәтиңиз қабылланды ҳәм биз оны тез арада көрип шығамыз!';
$lang['error_feedback'] = 'Қәтелик! Өтиниш қайтадан урынып көриң.';


$lang['copyright'] = 'Сайт ислеген:';
$lang['products'] = 'Бизиң өнимлер';
$lang['useful'] = 'Пайдалы силтемелер';
$lang['welcome'] = 'Мойнаққа хош келипсиз';
$lang['our_products'] = 'Бизиң өнимлер';
$lang['call'] = 'Бизге қоңыраў етиң';
$lang['question'] = 'Егер сизде қандайда бир сораў болса';
$lang['number'] = 'Бизин +998995781176 номеримизге қоңыраў етиң';


$lang['frequenly'] = 'ТЕЗ-ТЕЗ СОРАЛАТУҒЫН СОРАЎЛАР';
$lang['feel'] = 'БИЙПУЛ СЕЗИНИҢ';
$lang['faqs'] = 'ҲАР ҚАНДАЙ СОРАЎ';


$lang['reviews'] = 'Биз ҳаққымызда пикирлер';
$lang['review_send'] = 'Пикир билдириў';
$lang['close'] = 'Бийкар қылыў';

$lang['get_offer'] = 'Буйыртпа қылыў';

